{
  "texts": [
    {
      "img_path": "text1.png",
      "text": "It is a far, far better thing that I do, than I have ever done; it is a far, far better rest I go to than I have ever known."
    },
    {
      "img_path": "text2.png",
      "text": "Two roads diverged in a wood, and I, I took the one less travelled by, and that has made all the difference."
    },
    {
      "img_path": "text3.png",
      "text": "Never regret a day in your life: good days give happiness, bad days give experience, worst days give lessons, and best days give memories."
    },
    {
      "img_path": "text4.png",
      "text": "There's a story behind every person. There's a reason why they're the way they are. Think about that before you judge someone."
    },
    {
      "img_path": "text5.png",
      "text": "My goal is simple. It is a complete understanding of the universe, why it is as it is and why it exists at all."
    },
    {
      "img_path": "text6.png",
      "text": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough."
    },
    {
      "img_path": "text7.png",
      "text": "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young."
    },
    {
      "img_path": "text8.png",
      "text": "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma, which is living with the results of other people's thinking."
    },
    {
      "img_path": "text9.png",
      "text": "I am so clever that sometimes I don't understand a single word of what I am saying."
    },
    {
      "img_path": "text10.png",
      "text": "The difference between ordinary and extraordinary is that little extra."
    },
    {
      "img_path": "text11.png",
      "text": "Try not to become a man of success, but rather try to become a man of value."
    },
    {
      "img_path": "text12.png",
      "text": "Anyone who has never made a mistake has never tried anything new."
    },
    {
      "img_path": "text13.png",
      "text": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best."
    },
    {
      "img_path": "text14.png",
      "text": "The way I see it, if you want the rainbow, you gotta put up with the rain."
    },
    {
      "img_path": "text15.png",
      "text": "My mama always said, life is like a box of chocolates. You never know what you're gonna get."
    },
    {
      "img_path": "text16.png",
      "text": "Life would be tragic if it weren't funny."
    },
    {
      "img_path": "text17.png",
      "text": "I've missed more than 9000 shots in my career. I've lost almost 300 games. 26 times I've been trusted to take the game winning shot and missed. I've failed over and over and over again in my life. And that is why I succeed."
    },
    {
      "img_path": "text18.png",
      "text": "The longer I live, the more beautiful life becomes."
    },
    {
      "img_path": "text19.png",
      "text": "When we strive to become better than we are, everything around us becomes better too."
    },
    {
      "img_path": "text20.png",
      "text": "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things."
    },
    {
      "img_path": "text21.png",
      "text": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe."
    },
    {
      "img_path": "text22.png",
      "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."
    },
    {
      "img_path": "text23.png",
      "text": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals."
    },
    {
      "img_path": "text24.png",
      "text": "Life is never easy. There is work to be done and obligations to be met - obligations to truth, to justice, and to liberty."
    },
    {
      "img_path": "text25.png",
      "text": "Don't limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve."
    }
  ]
}